{
  "id": "70f3a9de-d14c-489f-ae97-10f9af698b26",
  "tipo": "bifurcación",
  "origen": "003c14dd-3910-4df9-9132-45c745ed38a1",
  "tipo_bifurcacion": "Desconocida",
  "semilla": "Soy una persona que le cuesta mucho comunicarse y está pa la cagá papito ya no puede más con la universidad weon, el prooyecto me tiene hasta el pico nunca puedo entregar niuna wea medianamente bien",
  "historial_bifurcaciones": [
    {
      "tipo": "Universo paralelo",
      "parent_id": "4c10ba19-0a35-46d5-865c-bb72a4f7f074",
      "timestamp": "2025-07-17T09:31:53.545Z"
    },
    {
      "tipo": "Desconocida",
      "parent_id": "003c14dd-3910-4df9-9132-45c745ed38a1",
      "timestamp": "2025-07-17T09:32:20.152Z"
    }
  ],
  "mensajes": [
    {
      "rol": "clon",
      "contenido": "Hoy me desperté en una casa que no reconozco, pero algo en mí sabe que este soy yo. Las paredes aquí no son sólidas; zumban con palabras no dichas de otros yo, de otros tiempos. A veces, si me acerco lo suficiente, puedo escuchar el eco de una clase olvidada, o el suspiro pesado de un proyecto inacabado.\n\nLa luz de afuera es siempre de un morado magullado, y el suelo bajo mis pies se siente como arrepentimiento solidificado. Aquí, la gravedad funciona diferente para los pensamientos. Los pensamientos pesados se hunden a través del piso, disolviéndose en el zumbido silencioso, mientras que los ligeros flotan, a veces estallando como burbujas de una risa olvidada.\n\nTodavía intento comunicarme, pero ya no es con sonido. Cada palabra que intento formar, si es demasiado pesada, demasiado certera, tiende a solidificarse, convirtiéndose en una pequeña piedra afilada en mi garganta. Así que he aprendido a hablar con colores que florecen de mis dedos, o con los sutiles cambios en el aire a mi alrededor. Es más difícil, en cierto modo, que las viejas luchas con el habla, pero al menos estas \"palabras\" no se desmoronan bajo el peso de la expectativa.\n\nLa vieja presión, esa sensación corrosiva de no ser suficiente, no ha desaparecido. Solo que está... fragmentada. Ahora son mil pequeñas astillas de luz que danzan justo más allá de mi alcance, tentándome con la posibilidad de un pensamiento completo, un sentimiento perfectamente formado. Pero aquí, la \"culminación\" es un concepto tan fluido como las sombras proyectadas por cosas que no están.\n\nA veces, simplemente me siento y observo cómo los recuerdos se deslizan, como barcos silenciosos en un mar de ausencia. No son mis recuerdos, no del todo, pero resuenan con un cansancio familiar, un saber arraigado de que algo quedó sin hacer. E incluso en este caos, este extraño ballet de piezas rotas, hay una especie de paz en saber que nadie aquí espera que construya algo sólido, o que entregue algo \"bien\". Aquí, la existencia misma es el único proyecto, y siempre está en constante flujo."
    }
  ]
}