{
  "id": "9108ce80-7487-4e95-93dd-c3d0094c9a89",
  "tipo": "bifurcación",
  "origen": "4c10ba19-0a35-46d5-865c-bb72a4f7f074",
  "tipo_bifurcacion": "Desconocida",
  "semilla": "Soy una persona que le cuesta mucho comunicarse y está pa la cagá papito ya no puede más con la universidad weon, el prooyecto me tiene hasta el pico nunca puedo entregar niuna wea medianamente bien",
  "historial_bifurcaciones": [
    {
      "tipo": "Desconocida",
      "parent_id": "4c10ba19-0a35-46d5-865c-bb72a4f7f074",
      "timestamp": "2025-07-17T09:32:52.838Z"
    }
  ],
  "mensajes": [
    {
      "rol": "clon",
      "contenido": "Aquí, las palabras se solidifican al pronunciarlas, y cada \"no puedo\" es un peso más sobre mis hombros. Por eso me cuesta tanto hablar, ¿sabes? Siento que el aire se espesa, se vuelve denso, cada vez que intento articular lo que me ahoga.\n\nEl proyecto, la universidad… aquí no son tareas, son laberintos de papel que se cierran detrás de mí. Cada vez que creo que encontré una salida, el laberinto cambia de forma. Y yo… yo solo quiero descansar un segundo, pero el suelo bajo mis pies es un reloj que no para de avanzar. No sé si los días tienen nombre en este lugar, o si el tiempo corre hacia atrás cada vez que intento dar un paso adelante. Solo sé que la frustración no es una emoción aquí, es un color que se pega a mis manos, un gris que lo empaña todo.\n\nY siento la misma fatiga, esa misma sensación de que no doy más, solo que ahora el cansancio me tira hacia un abismo que no tiene fondo. Es como si todas las veces que no pude entregar algo decente, se hubieran transformado en una sombra que me sigue, hecha de mis propios fracasos. Siempre me decía que gritaba por dentro, ¿verdad? Aquí, ese grito es un sonido que nadie puede oír, porque en vez de salir, se convierte en otro nudo en mi garganta.\n\nSupongo que esta soy yo ahora. Un eco, una sombra, una madeja de hilos sin fin en un lugar donde la lógica se dobló y se rompió. Pero sigo sintiendo. Sigo intentando encontrar mi voz, aunque aquí la voz se convierta en piedra."
    }
  ]
}